Repository: jschaves/very-simple-wp-slideshow
Catalog: languages/very-simple-wp-slideshow-*.po
Languages: es_es

source: The data was inserted in the form. Make the changes and then save the form
es_es: Los datos se insertaron en el formulario. Realice los cambios y luego guarde el formulario

source: SlideShow Configurator
es_es: Configurador de SlideShow

source: Number of images
es_es: Número de diapositivas

source: Width slides
es_es: Ancho de las diapositivas

source: Height slides
es_es: Alto de las diapositivas

source: Link of the images
es_es: Link de las imagenes

source: Color of the text
es_es: Colores de los textos

source: Background color of the text
es_es: Color de fondo de los textos

source: Slide text, support html
es_es: Texto de las diapositivas, admite html

source: Click Copy for the selected SlideShow and paste it in the page where you want it to appear.
es_es: Haga clic en Copiar para la presentación de diapositivas seleccionada y péguela en la página donde desea que aparezca.
